Repository: jurliyuuri/lineparine
Catalog: translations/translation_memories/dAlenVilaijaLirnasti/dAlenVilaijaLirnasti-level2.tmx
Source language: ja
Languages: lpa_lp

source: ついくすっと笑ってしまった。
lpa_lp: edixa mi yuihurkon tetol ekcej la lex.

source: つい変な声が出てしまった。
lpa_lp: edixa mi fiunon ytarta xale atasulilo siesejerl.

source: つまり、彼女は明らかに――
lpa_lp: zu, ci fynet es――

source: で、その袋は何だ」
lpa_lp: mal, harmie jiejutustan es?"

source: では、疑問が生じる。
lpa_lp: pa, notulerl mol.

source: ではこうしましょう」
lpa_lp: mal, mi svion ny la lex lu."

source: でも、なんでそれ訊く？」 「まあ、そうか……いや、なんでもない。
lpa_lp: pa, harmie selene co nun?" "mer, mi firlex. ers eso filx lusel.

source: でも、今の貴方では無理でしょう」
lpa_lp: pa, cene niv co es la lex'i fal no."

source: でもと、話すことは難しい……」 「なるほど、分かるだけでもありがたいな」
lpa_lp: pa ad, lkurfo es snietij......" "firlex, firlexolasna lap es suiten."

source: でもラッビヤはものは要るの人のものだから“盗む”が無い」 「ほう……」
lpa_lp: pa, rabbija io mors mol fua karxer mag tvarlo mol niv." "hm......"

source: と、そこで一つ思いついたことがあった。
lpa_lp: me, liaxa mi fiur panqa'd iulo.

source: と、そんなことを思っていると視界の端から何かがこちらに近づいているのが見えた。
lpa_lp: mi tisod la lex melx liaxa mi xel elx zirler fhasfa’dy lerj ferkaxelal.

source: という、まるでフィクションに出てきそうな部署なのである。
lpa_lp: liaxa stefartastan ve es xale ankalefio.

source: ところどころが切れていたり、汚れやシミがそのままになっていた。
lpa_lp: fhasfa'd fhasfa io qaditepal mol mal sedot ad deixmelinesen lasta es feanonj.

source: ともかく、少女――インフォーマントが自分の部屋にいるのはフィールドワークの計画とは全く異なる。
lpa_lp: lirs, mian zu chexiler acirlan mol fal mi'd sietival. la lex fav es niv fai arzargaceen svizlatjalust.

source: ともかく頷いて軽症であることを伝える。
lpa_lp: fai sysito corshes mal hartkarfel esol lpothertz.

source: とりあえず一つ分かった事がある。
lpa_lp: lirs, edixa mi firlex panqa'd iulo.

source: どうしましたか、ヴィライヤ先生？」 「ど、ど、ど、どうもしてないですわよ！」
lpa_lp: co letix aziurg lu, len vilaijasti?" "n, niv, t, tirja!"

source: どうするのかと無言で観察していると、シアはメイド服のポケットから何かを取り出した。
lpa_lp: wioll jol ci es harmie'i? mi tisod la lex mal fonti'a ci filx ytarta. mal, ci'a moute fhasfa lerj wounsastan.

source: どうせ非正規な方法で通るつもりだったのだろう。
lpa_lp: metista jol nefcelternel leus axikti ly.

source: どうやって君を呼んだら良い？」 「……ユルティンギ・ティーラヒータ・ウィーッラナ・リーナ・ブツィニル」 「何だって？」
lpa_lp: fai harmie miss sties deliu?" "...... ju'rtinggi tirlahirta wirllana lirna buzini'r" "ham ja?"

source: どうやら、ラッビヤ人のモノの所有の考え方は違うらしい。
lpa_lp: metista, tisodel fon rabbija'd letixo mors waxes ly.

source: どうやら、レーシュネはやっと俺の名前を覚えてくれたらしい。
lpa_lp: metista, jol ny no io lerxne tuan mi'd ferlk. pa, si nix julesnonj .

source: どうやら、何かが帯電してショートしているらしい。
lpa_lp: metista fhasfa konjiedopon kukht ly.

source: どうやら、何か勘違いしているらしい。
lpa_lp: metista, si letix viedosten la firlexili'a ly.

source: どうやら、何か大きな思い違いをしていたようだ。
lpa_lp: metista, jol si es l'nix la firlexejt'i ly.

source: どうやら、俺の声は聞こえていないらしい。
lpa_lp: jol ci senost niv mi'd ytarta.

source: どうやら、相当お腹が空いていたか、まともな食事を取ってこなかったのだろう。
lpa_lp: jol ci set es vodyp o elx edixu lolerrgon icve niv ple knloano jol.

source: どうやらカメラのフラッシュや雷のような閃光は「レジェル」という単語で表すらしい。
lpa_lp: metista zexi'oyli'd reichat adit snovin xale kafi'ajteso veles kantet leusj kraxaiun z'es "ledzel".

source: どうやらシアには既に言語翻訳庁《ほんてん》からデュインの状況を伝えられていたらしい。
lpa_lp: jol ci'a xelvin veles quneo mels dyinol fai lfa.

source: どうやらリーナは俺とレーシュネの話していた内容があまり掴めてなかったらしい。
lpa_lp: metista lirna ezon firlex niv lkurferl mi ad lerxne'st jol.

source: どうやら今まで存在を忘れられていたらしい。
lpa_lp: metista, jol ci gentuan mels miss.

source: どうやら名刺のようで、連絡先などが書かれている。
lpa_lp: la lex m'es xale koncegator, la lex veles kranteo olfesel ad et.

source: どうやら彼女は人をからかうのが好きらしい。
lpa_lp: metista jol ci es elx lirfer lerdhio.

source: どうやら立ち止まって考え込んでしまっていたようだ。
lpa_lp: jol edixu mi metista tisodajt tavonj.

source: どうやら繁盛しているようで店内は客でごった返していた。
lpa_lp: la lex io panqa tedir mol melx cene tisod altricvejto.

source: なかなか自分ではそれを受け取るという選択を出来ないようだった。
lpa_lp: cime'st la lex'it icveo'i text niv jol.

source: なぜ、弱いラッビヤたちのことを知りたい？
lpa_lp: harmie selene co qune desnux rabbija'd iulo ?

source: なぜそこで疑問符が付く。
lpa_lp: harmie co larles la hmeinen'tj.

source: なので、所有権を持たない者がモノを無断で持っていこうとすると「盗む」になる。
lpa_lp: mag, jol nefkonletixeraver farmesenerfe letixelst mors melx is tvarlo.

source: なら、何が駄目だったのだろうか？
lpa_lp: mal, harmie mi nix edixa ja?

source: ならば、殺してまで物を奪うだろうか？
lpa_lp: mal, niss tvarl leusj retoo lys?

source: なんたってあたしは連邦随一のファッション雑誌の記者なんだから!!」
lpa_lp: cun, mi es suiten chexiler fal fankasa'd flan sierden shane l'es :dytysn taku:!!"

source: なんと可哀想な。
lpa_lp: las es plorul.

source: なんと言っても一番目に付くのはその服装がロングスカートの｜メイド服《セルディネーラパート》だということだった。
lpa_lp: parxam fattars es eso ci'd xalurmerl feat loler farlea'd celdinerrapart.

source: にしても、年下の少女に面倒を見られるとは全くもって度し難い。
lpa_lp: yrtilera, mi amolalst mi vers larva'd miana'l. ers distoxtern.

source: はっきりとしたことは少女に言葉で答えてもらわなければ分からないのだ。
lpa_lp: cene niv firlex failx mian vietisterl lap mels fynet iulo.

source: はっとした。
lpa_lp: mi's lakeule'it ceston firlex la lexe'c..

source: ぱちぱちと火花が弾けるような音が聞こえる。
lpa_lp: edixa mi senost xale kukhto.

source: ぱっとしない話をしていると足元に座っているリーナが首を傾げた。
lpa_lp: miss nujononerfe lkurfil io liepopinsalon pernergen lirna systus tydix'i.

source: ふと思い浮かんだ行動だったが、これだけでは何も分からない。
lpa_lp: la lex es fiurmerl l'es desteko pelx cene niv mi fav firlex fai la lex lap.

source: へらへらしているのが何かと頭にくる。
lpa_lp: si nefluxuluris fai farxa sytenesol si’st.

source: へらへらしながら誰かがこちらに近づいてきているようだった。
lpa_lp: fhasfa farxa zirl mi’l ly.

source: ほら」
lpa_lp: xel."

source: ほらそこに標識があるでしょう？
lpa_lp: xel, cene co xel acelostan?

source: ぼやくように答えると彼は顎で前を指した。
lpa_lp: si pzeniatz xale lkurf mal feglerdies fonto.

source: ぽかんと口を開けて、何が起こったのかが把握できていないらしい。
lpa_lp: ci metista jielujon firlex niv mels voleso jol.

source: ま、笑顔が見れれば良かったんだが、こんなにすぐじゃまあ無理か」 「タール……」
lpa_lp: mer, selene mi xel ci belsho pelx chbiar es jetesce ja." "tarlsti......"

source: まあ、こんなところで値段を釣り上げても商売にならないだろう。
lpa_lp: mer, niss artecejtes felx cene niv dotyr fal fqa.

source: まあ、寸法とかを取るのはまた今度にしてほしいんだが」 「別に良いけど…… もしかして彼女、服持って無いの？」 「色々あってな。
lpa_lp: mer, selene miss karx etile'c mels litarleo xerfo ad et." "la lex es vynut...... metista, ci letix niv xalurmerl ja?" "ja, ers teqirl.

source: まあ、野糞で気付けるのは自分の新しい“趣味”くらいなのかもしれないが。
lpa_lp: mer, firlexerl e'c fai eski xeteso i es ny plevis dytysnj mi'dy.

source: まさか本当に一夜で動けるようになるとは思えなかった。
lpa_lp: mi tvarsna niv aduarneo jetesonj. pa, lixer is farkzirvhi fal snenikisi'a.

source: まずは理解できる人を探そうと思った。
lpa_lp: jol fal panqa, mi melfert elx firlexesyker.

source: まず挨拶しなければいけない人が他に居たのかもしれない。
lpa_lp: fal panqa, mi deliu salaruaves jol zu ete'd larta lys.

source: また、イロモノの知り合いができたと思うと複雑な感情しか覚えない。
lpa_lp: edixa xarlnen rattel mak voles. cene niv mi jel la stiesnosta'c mels la lex.

source: また、ユーゴック語では「煮る」も「炊く」も同じ「ジュイ」という動詞で表されるが、リパライン語では「蒸す」と「炊く」を「ユッガ」という動詞で表し、「煮る」は「シュプーエス」という別の動詞で表す。
lpa_lp: mal, yrgokk io kanteto la xupures ad la jugga veles luso kraxaiun l'es la "dzui".

source: また、頭が痛くなってきた。
lpa_lp: mi mak fas pikij.

source: またもやリーナは「んー」と唸りながら、考え始めた。
lpa_lp: lirna mak joppeson tisod edixi.

source: まだ気になることがある。
lpa_lp: mi nat lior ekcej.

source: まるで使い込まれた濡れ雑巾のように薄汚いという印象が強かった。
lpa_lp: jol la lex es sedotertz xale flanietysta. vaficastan es ankaen.

source: まるで公園の遊具に振り回されているようだった。
lpa_lp: ers xale ditarle'd keluxyl jelso edixa.

source: まるで洗い残しのように。
lpa_lp: la lex es xale neflernarfeserl.

source: まるで誘拐犯の気持ちだぜ」 「かといって、目の前で倒れてるのをほっとけないだろ。
lpa_lp: mi jel fusafa'c xale faorreteser." "pa, liaoll cene niv miss torln elx iesnyxer fontalobusala'ct.

source: むっとした表情でこちらを見つめられる。
lpa_lp: ci xel mi nefluxulurisol'tj.

source: もう、一人は腰まで届く黒髪の少女。
lpa_lp: ete'd panqa el larxa lex luni'a denneldien lezhil'it lex letix mian es.

source: もうっ、他人行儀ね！」
lpa_lp: chbiar, co rattelcerges!"

source: もう一個取り出して口に運ぶ。
lpa_lp: panqa'it mak moutergon vonserna lakima'l.

source: もう一回、端末をリーナに向けた。
lpa_lp: edixa mi mak lales stikiesn lirna'l.

source: もう少し情報を知るのが早かったら、こんな危険なところに来ることもなかっただろう。
lpa_lp: firlexil la lex ekce es le jetes felx jol mi klie el adircafenal xale fqa.

source: もしかしたら、思ったよりリパライン語の理解度は低いのかもしれない。
lpa_lp: metista, lineparine'd firlexanfy nisse'dy es nefsuiten nefdalle tisoderl.

source: もしかしたら、｜異能保持者《ケートニアー》なのかもしれない。
lpa_lp: metista, si es kertni'ar jol.

source: もしかしてと思い、店に入る前にリーナに訊いてみた。
lpa_lp: pa, mi tisod ny la lex. mal, mi nun mels la lex pesta enil dynyjala'ct.

source: もしかして今、リパラオネって言ったのか？
lpa_lp: edixa co lkurf lipalain fal no?

source: もちろん、理由は明確だ。
lpa_lp: kanteterlestan nefъhmeinon es fynet.

source: もちろん寂しいぼっちが外食しにくれば、この間虚空を見ていることになる。
lpa_lp: corln, site fankonsni'a eski tydest fua knloan fie xel delso fal la lexil.

source: もっとも、デュインのような異世界ではもちろん話は別だ。
lpa_lp: lirs, jol la lexe'd unsarl es niv suiten fal waxundestan xale fqa'd dyin.

source: もはや、居留地に居る脅威はラッビヤ人の一部だけではない。
lpa_lp: kanfitestavala'd malefo xelvin es niv rabbijasta lap.

source: やっとのことで見つけた店は通りの影に面していた。
lpa_lp: yst edioll io suiten knloanal veles jelo fal la it fon laivn.

source: やっと警戒心が解けそうだというところに面倒が入ってしまった。
lpa_lp: edixa afuzarfrirga klie pesta lanxerva neflestifertrisil.

source: やはり、覚えていたか、と納得したところでタールは首を傾げた。
lpa_lp: dalle tisoderl, ci tuan. mi besltertel pa tarl systus tydix'i.

source: わからない」 「強いとか弱いとかの問題じゃないんだよ。
lpa_lp: cene niv firlex." "fav mels niv mels nistavanka.

source: アレル・ヴィレーヤ？」
lpa_lp: alel.vilerja?"

source: アレンってもしかしてお偉いさんなのか？」
lpa_lp: alen metista es nediet larta.

source: アレン・ヴィライヤの受難は続いているらしい。
lpa_lp: alen.vilaija'd mevau zel jol.

source: アレン・ヴィライヤは俺の名前。
lpa_lp: alen.vilaija es mi'd ferlk.

source: イミカと名乗った少女は自信に満ち満ちた声で言った。
lpa_lp: edixa julupia zu sties cime'it imika'ct i lkurf mylon'tj merlant.

source: イミカはご丁寧に決めポーズを取りながら、こちらの反応を伺っていた。
lpa_lp: lu imika lydaves celastan mal ci kazimix mi'd dirjeium.

source: イミカはそれを聞いて、頭の上に電球が浮かんだかのように「あぁ」と声を漏らした。
lpa_lp: imika senost la lex mal ytarta xale karse efan diunarl.

source: イミカは二人で話してるのに気づくと満面の笑みで手を振ってきた。
lpa_lp: imika paskbelshejton lulakres firlexonj lkurfola'c qa'st z'es miss.

source: イミカは大笑いしながら、路地を走って行ってしまった。
lpa_lp: imika tetolajt dlirlo disnostalst fal xurfey edixa.

source: イミカは彼女にじっくりと視線を向けていた。
lpa_lp: imika lales stujin fyrstla ci'l.

source: イミカは物を考える顔になってそう言った。
lpa_lp: edixa imika lkurf feg'tj zu tisod.

source: インフォーマントとして長らく付き合ってもらう以上、彼女とは信頼関係を確立する必要がある。
lpa_lp: e g'is loler rattel fon chexiler acirlan, elx deliu ci cecio mi snoj kanstakten rattel.

source: エリートの言語保障監理官たるものが人の家で家事手伝いをやっていると思うと滑稽だが、人の住処に無理やり住み込む以上これくらいはやってもらわないと困る。
lpa_lp: eter'd dystis io elme'd haltxerjer parleo lkurftless l'es ci'st celdiner'it eso p'es tetolasykinasch, eter molala'ct arson sietiver elx deliu en'iar la lex las.

source: オウム返しのように受け答えしているように見えるが、一部強調されて少し単語の形が変わっていた。
lpa_lp: la lex p'es xale mefidio, kraxaiunustana'd cela furnkie mal la lexesta veles deavo.

source: キャンプで会ったラッビヤ人の青年も「リーナはブツィニル」と言っていた。
lpa_lp: irxegard io lex virot rabbija'd inilarta lkurf "lirna es buzini'r" edixa.

source: キャンプに戻せば、彼女は死ぬかもしれない。
lpa_lp: cirg'i dosnud anfarmiavala'l felx jol ci is denul.

source: キャンプのラッビヤ人たちも政府も彼女一人を助けるために手を貸そうとはしなかったからだ。
lpa_lp: cun, anfarmiavala'd rabbijass ad dznojuli'o at elx edixu fha niv fulx celdin panqa'd ci.

source: キヤスカもイミカもラネーメ系民族の一つ、タカン人の名だ。
lpa_lp: kijacuka ad imika es ferlk takanga'dy zu es lanerme hartlirfa'd panqa.

source: キリッとした目元はこちらを威嚇するようだ。
lpa_lp: nuxier ferkafiurs es xale xituavo fqa.

source: コスプレとかではなく、その服装であることが板についているといった感じだ。
lpa_lp: la lex es niv tistahs. xalurmolastan elx jol es farfelen lyme.

source: サウンシピャ・ユープラの方は｜ウォルツィーリュージェ《青い葉を付けるガマズミ様の常緑低木に付く赤い漿果》のソースと共に挟まれているようだ。
lpa_lp: caunxipia yrplastan io cedoxirle fadnilarchi wolzi'riurdze'd cardza'tj.

source: シアがそれに答える様子はない。
lpa_lp: jol ci'a vietist niv la lex.

source: シアがタールを睨みつけ、タールが買ってきたお土産らしきものを並べているうちに俺は書類棚から一枚紙を取り出し、年月日を書き出す。
lpa_lp: ci'a nuxierrgon xel makj tarl. tarl leijues dosyterl vaxelfar. dlirlo, mi moute tydiv lerj vepalea'd fianalve mal luvenite.

source: シアが背後から何か言っていたような気もするが、無視してベッドに飛び込む。
lpa_lp: edixa jol ci'a lkurf fhasfa lej larfibacko lyme. pa, mi xelnkanon en el sulaunal.

source: シアのくすっと小さく笑う声が聞こえた。
lpa_lp: edixa mi senost ytarta tetolertzo'dy ci'a'st.

source: シアのメイド服を着せようとも思ったが、微妙に寸法が合わず窮屈そうだったのだ。
lpa_lp: jol edixa mi celes xalurmo elx celdiner xalurmerl ci'a'dy pa xerfostan es niv suiten. jol ci jel la lystet ly.

source: シアの背中越しに言う俺をタールは半目で見上げていた。
lpa_lp: tarl hiurnon xeleffe mi zu lkurf ilsa ci'a'd larfi.

source: シアはその間に足りない買い物をしてくると言って、タールは寂しく一人で留守番をさせられることになっていた。
lpa_lp: ci'a artfat tydiest eskij. mag, tarl sitergon mol snutokastana'c.

source: シアはふりふりの｜メイド服《セルディネーラパート》の袖を揺らしながら、手でこちらを指してきた。
lpa_lp: ci'a's mirg'i kernumes diurlonj astyrzajtili'a celdinerraparta'd sysox.

source: シアは指を立ててこちらに振り返った。
lpa_lp: ci'a kernumili'avon ijiesnes el mi.

source: シアは早朝から起きていたらしくシャキシャキと家事仕事をしていた。
lpa_lp: jol ci'a xelvin pen xelerl fal fassaxifjunaflavil. liaxu ci ezon dystustes.

source: シアは皿を洗いながら、呟く。
lpa_lp: ci'a lkurf nutinesonj vesesn.

source: シアは目をぱちくりさせて、俺の顔をじっと見る。
lpa_lp: ci\'a ficixmefion xel ezj mi'd feg.

source: シアは真っ直ぐこっちを見つめながら、言い放った。
lpa_lp: edixa ci'a lales fynetj mi mal lkurf la lex.

source: シアは背後に振り返ってそのドアを開ける。
lpa_lp: ci'a ijiesnes pesta larfi mal pen isisestan.

source: シアは興味深い人間を見つけたとばかりに顔色を明るくしていた。
lpa_lp: ci'a feges xale senostol xkarx mels jelo vxorlnajten larta.

source: シアは静かに頷いた。
lpa_lp: ci'a corshes ircalartonj.

source: シアも、俺もそれを否定することは無い。
lpa_lp: ci'a ad mi at nives niv la lex.

source: シアもラッビヤ人に恨みを持つ人間だとしたら、言語保障監理官だというのは全部ウソだとしたら、二人っきりになり急所を晒すような状況はその目的に好適じゃないだろうか。
lpa_lp: fi ci'a at es larta zu stylupes rabbijass. fi eso haltxerjer es eceso, novolastan es les suiten fulx cene karseol qa lap faut felvis.

source: シャワーヘッドを褐色肌の少女の頭に向けていた。
lpa_lp: netinse'd chojo io darfen miana'd diunarl mol.

source: スーツケースの外側のチャックを開けて、一冊のペーパーバックを取り出す。
lpa_lp: guardi'd la nettenoana'd xedud'it penon moute panqa'd jynut.

source: スープの上には透き通った黄金色の油が浮いている。
lpa_lp: xper'd xlear io xedyse'd cela vhens fiurm.

source: ズキズキと痛む頭に手を当てると鼻に当たった袖の端が赤く染まった。
lpa_lp: mi fha diunarl zu helzarvon is ixen. mal, flerre'ct lex rodestel nedi'd stikiesn ia ludiexen.

source: ソファから起き上がって彼女の方に近づいてみる。
lpa_lp: kerper ler lixer sosnuveffe mal zirl ci.

source: ソファの柔らかさを再確認して、再度眠りにつこうとするが中々寝付けなかった。
lpa_lp: mi waimerlesk isal kivuj pelx cene niv sulaunesk nodelmonj.

source: タイミングを逃してしまったが、今更追って訊くほどのことでもない。
lpa_lp: p'ers intarmerdett, la lex xelvin es niv nunerl.

source: タールがそのような犯罪者である可能性は拭いきれない。
lpa_lp: liacy cene niv mi nivaines metis eso’dy tarl faut fyrkjaver xale la lex.

source: タールが危険だと言っていたのは普段の治安のことではない。
lpa_lp: malefo melsj tarla'st lkurferl kantet niv farfel'd kiljoi.

source: タールが取り出した本の表紙を興味ありげに見つめていた。
lpa_lp: tarl vxorlnajteson xel la lex.

source: タールが声をひっくり返して問うと、彼女は少し不満げな表情になる。
lpa_lp: ci's tarla'st maccytartaon nunon laozia beslkaima feg.

source: タールが指差す先に白塗りのまさに役所という感じの建物が見えてくる。
lpa_lp: tarla'st kernumesal io celaium zu deixmelines flan dirmelin desedenascchj.

source: タールが病院に連れて行ったときに着替えたのだろう。
lpa_lp: jol ci makhxalur falx tarl adurtil kyrdentixti'lt.

source: タールが答えに困っているところに割り込んでゆく。
lpa_lp: mi kakitercen fal snietij gennunol tarl'st.

source: タールが言っていたのが正しければ、ここにファッション誌ジャーナリスト――キヤスカ・イミカが存在するのはおかしいことになる。
lpa_lp: fi tarl lkurferl es julesn, fqa io kijacuka.imika zu es chexiler sierde'd shanesta i molo es nisa.

source: タールが車内からニカッと良い笑顔を見せてくる。
lpa_lp: tarl feges niralsen tetolojta'tj lerj tierij.

source: タールと互いに顔を見合わせるも何が起こったのかは理解できなかった。
lpa_lp: tarl ad mi misca feges pa voleserl'i firlex cene niv.

source: タールと名乗った男の背後には車が一台止められていた。
lpa_lp: panqa’d tierij veles pusnisto fal polto pesta stieser tarl.

source: タールの母語であるユーゴック語もこのタイプに属する。
lpa_lp: tarla'd fagrigecio l'es yrgokk ilyr la lexess.

source: タールの買ってきたもので朝ごはんを作ってくれているらしい。
lpa_lp: tarl dosyterl leus ci laozia ririp ly.

source: タールの車のドアを開けて、ドカッと助手席に座る。
lpa_lp: tarla'd tierijen isis'it penon normtaon perne el farkalarvektir.

source: タールはそう言って、部屋から出ていってしまった。
lpa_lp: edixa tarl lkurf xale la lex mal eski tydiest snutok ler.

source: タールはそこに委託された民間の業者だ。
lpa_lp: tarl es latucen en'iar zu veles blesvao la lexe'st.

source: タールはその移り変わりに何ら感情を抱かないようだった。
lpa_lp: jol edixu tarl fav jel niv fhasfa'c mels la lexe'd furnkiergo.

source: タールはそれ以上こちらのつまみ食いを追及してこなくなった。
lpa_lp: liaxu tarl xelvin fercuc niv kloupho mi'st.

source: タールはなるほどなと納得した様子だった。
lpa_lp: tarl is feg fon velesol beslto.

source: タールはエンジンを掛け、シフトレバーを操作しながら「ん？」と素っ頓狂な声を出した。
lpa_lp: tarl fedueslees mal cirmarke'd faista'it farkon ytarta xorlnj "ng?".

source: タールはビニール袋の中から瓶詰めされたポートヴィータシュを取り出してみせた。
lpa_lp: tarl moute l'arfecalexes portvirtax lerj jiejut.

source: タールはポケットの中をまさぐって、何かを取り出した。
lpa_lp: tarl cilestaili'ajtes wounsa mal moute fhasfa.

source: タールは不思議そうに語尾を上げた。
lpa_lp: tarl coyris kornitesonj.

source: タールは不満げにこちらを見てきた。
lpa_lp: tarl beslkaimavon xel mi.

source: タールは両手に持った袋を部屋の中心に下ろす。
lpa_lp: snutoka'd sysite'l tarl xerukes jiejutustan.

source: タールは何回か電話先に答えると焦った様子で身支度をし始めた。
lpa_lp: eustiravil io tarl vietist arkenaxuceserl mal khmarl fas eski cuturlo stijulo.

source: タールは小声で警告するように言った。
lpa_lp: edixa tarl lkurf xallelx snesniveso finewearvonj.

source: タールは少女に近づいて自分を指差して言う。
lpa_lp: tarl zirl mian mal sime kinon lkurf.

source: タールは怪しげな表情でこちらを見てきた。
lpa_lp: notul feg'tj tarl xel mi.

source: タールは玄関のドアノブに手を掛けてこちらを振り向いて言った。
lpa_lp: tarl stisnieve'd jurklala'c snestunon lkurf el fqa.

source: タールは視線に気づいたのか、車を一瞥して笑みを浮かべた。
lpa_lp: jol tarl firlex mi'd fyrstla'c melx si'd tierij'it ekce xelon tetol.

source: タールは車のドアをそっと開け閉めして、俺を車から少し離れたところへと連れてゆく。
lpa_lp: tarl eli'arme nistapen tierije'd isis mal lekhnaxait mi el lerntierijestanertzal.

source: タールは車の中で待機するように言い、出入り口に立つ兵士には身分証を見せて通してもらう。
lpa_lp: edixa tarla'l mi lkurf milio eska tierij. elmersse'c zu ta fal klon i mi kverniacel fels'hais fua axiktio.

source: タールは車の荷台の方に目をやる。
lpa_lp: tarl lalex fyrstla tierije'd fanergala'l.

source: タールは適当に頷きながら、ハンドルを回す。
lpa_lp: tarl cwanenon corshes ad halinarves.

source: タールは頭の上に疑問符を浮かべたような顔になっていた。
lpa_lp: tarl fegustes xale molol hmeinen akrapta's efan diunarl.

source: タールは首を傾げながら答えた。
lpa_lp: tydix'it systuson vietist tarl's la lex'i.

source: タールを煩わせるまでもないと自分で答えるが、それを聞いた兵士は怪訝そうな顔をして「ちょっと待って」と言い残して他の兵士たちのもとに戻っていった。
lpa_lp: edixa mi viestist fua nefjeie tarl'dy. pa, elmer zu senost la lex i lkurf ekce pusnisto notulesen fege'tj melx edixa tydiest el ete'd elmerss.

source: タール・タクシーは最速でお客様をお届けするぞ！」
lpa_lp: tison l'es tarl ils jeteson petul enforle!

source: ダメだった？」 「ダメに決まってるだろ。
lpa_lp: la lex es fafsirl? "jexi'ert es fafsirl.

source: テロリストと対峙しても彼女は一歩も動かずに敵を殲滅しそうだが、言語保障監理官は戦うよりも歩き回るのが仕事な気がする。
lpa_lp: ci anha'rkhtes el alcirtaer felx cene jol ci'd meslenesa neflemonpastauston es zirk'i. pa, deso es elmo le suite fua haltxerjer'd en'iar.

source: テンションが上がらない訳が無い。
lpa_lp: mi ajnlarde niv. la lex es nen.

source: デザートだらけじゃないか」 「あ？
lpa_lp: pinastams lap mol ja!" "Ar?

source: デュインに来てから一日目は怒涛の勢いで過ぎていった。
lpa_lp: liaxa klieil dyine'ct elx ler panqate snenik veles dicatiavo xale akhcneo.

source: デュインの空は連邦から見上げる空と同じようなものにも感じるし、違うようにも感じる。
lpa_lp: dyine'd dyrilerl io mi jel dalle fankasa'd dyrilerl nefdalle la lex.

source: デュインは初めてか？」 「あ、ああ……まあ」 「これからお仕事ってところか？」 「そんなところだけど、君は誰だ？」
lpa_lp: nio kliergo dyin es fontles?” ”ar… mer…… ja.” ”no ler co virot el en’iar?” ”p’ers xale la lex, harmae co es ja?”

source: デュインや連邦の法に触れるようなことをしたつもりは無かった。
lpa_lp: jol niv mi fenten sopit fon dyin adit fankas lyme.

source: デュテュスン・リパーシェ、読めるか？」
lpa_lp: cene co krante dytysn liparxe?"

source: デュテュスン・リパーシェはリパライン語を表記する文字の一つで最も一般的なものだ。
lpa_lp: dytysn liparxe es lipalain krantergelesta alfalj lesj.

source: トライバル柄のチュニックに灰色のズボンを合わせている。
lpa_lp: ci xalur fegardili'a celti'aonasch novilen apart ad forla nais.

source: トーンダウンした俺の言葉に何か感じ取ったのか、タールは心配そうな顔で肩を掴んできた。
lpa_lp: stys ytarta'c l'is mi'st lkurferl io si elx jol jel fhasfa'c. tarl stedel levuf feg'tj xale elenorfeno.

source: ドラマのような戦闘なんてもちろん出来ない職員の方が多いだろう。
lpa_lp: desteker zelx cene niv es elx elmo'it xale flonnerlo jelx jol jexi'ert es le loler.

source: ニコニコしながら待つタール。
lpa_lp: tarl mili belshola'tj.

source: ネクタイは地味な色と柄をしていて、髪は白髪だ。
lpa_lp: stisirstan m'es donili'ace dejix ad celti'ao, ledzil es flan.

source: ファッションについて何も知らないから、適当なことをまた言った。
lpa_lp: mi qune niv sierd gelx liaxa mak lkurf fanxenonj.

source: ファッションセンス皆無で悪かったな。
lpa_lp: cespal nace, mi fav letix niv sieoden nenil.

source: フィールドワークに行く以上、現地の情報は出来るだけ出発前に手に入れるべきだ。
lpa_lp: edixa deliu mi cilarp icve poltostana'd acirl fulx tydiesto svizlatjalust pesta fankenil.

source: フィールドワークの慣例として、その土地の政府関係者には話を通しておいたほうが良いというのがある。
lpa_lp: svizlatjalustu'd farfel io tuferynso poltostanen dznojuli'ester es jurlet.

source: フラッシュを有効にしてリーナを撮ってみる。
lpa_lp: reichaton cinaste irzarst lirna.

source: フリルだらけの袖で包まれた腕をくるくると回しながら、シアはそういった。
lpa_lp: ci'a lkurf roftonj latas z'ifie astyrzajtili'a nedi.

source: ベッドの方に視線をやると昨日の少女がすやすやと眠り込んでいた。
lpa_lp: jienieje'ct fyrstla'it marvel mal xel sulaunol ircalartj mian zu veles jel fal lojied.

source: ペールピンクのオフショルダーフリルワンピースを着ている。
lpa_lp: ci xalur altiumertzen abea astyrzavili'a fenketurli.

source: ボーイが黒色のフォルダを置いていく。
lpa_lp: fenxerger amolalst delnen celurse.

source: ボーイはこちらの存在にやっと気づいたようだった。
lpa_lp: fenxerger lesback lot firlex miss molo'c jol

source: ボーイはそれを伝票に取ると何も言わずにさっさと厨房の方に戻っていく。
lpa_lp: fenxerger dira la lex mal ekceilon dosnud el jujojesal.

source: ボーイは張り付いたような笑顔のままこちらに近づいてきた。
lpa_lp: fenxerger zirl fqa nestieston tetolo'tj.

source: ボーイは怪訝そうにリーナを見つめた。
lpa_lp: fenxerger notulon xel lirna.

source: ボーイッシュコーデと言っておけば違和感は無いに違いないはずだ。
lpa_lp: "deliu ci xalur xalwa fua annia fai cilci'd melso." mi lkurf iulo xale la lex melx jol es niv xorln ly.

source: ポートヴィータシュの食感も相まって美味だ。
lpa_lp: ers doisn fai portvirtaxa'd snoriej at.

source: ポートヴィータシュを食べる手も完全に止まってしまっている。
lpa_lp: edixa naston pusnist atj knloano portvirtax.

source: ユーゴック語は“王国”に住むユーゲ人たちの言語だ。
lpa_lp: yrgokk es jurgersse'd lkurftless zu sietiv fal la nermetixalastan.

source: ユープラとスープに足が生えて逃げるのを銀髪を振り乱しながら追いかけるリーナの姿が脳内に想起される。
lpa_lp: la jukskouxfen'it xifandiumo'tj lirna josxe yrpla ad xper zu lovim voles mal tast i. tisodeliumustan kjilf diunarl.

source: ヨケルは茹でて草とスープにするのがおいしい。
lpa_lp: e xanni'e joke'r mal sierosta'tj m'is la lex'i xper, la lex es doisn.

source: ラッビヤ、食べられる時に食べる」
lpa_lp: rabija'r knloan elx cene knloanil."

source: ラッビヤの人達が他人から物を強奪しようとすることはあるのだろうか？
lpa_lp: rabbijass arson tvarleffe lerj eter. la lex es suiten volesol lys?

source: ラッビヤはもっと細かく光を見る」 「細かく、か」
lpa_lp: rabbija il tilieston xel kafi'a." "ers tiliestonj ja."

source: ラッビヤは要るのものだけ置く。
lpa_lp: rabbija amol lex karx mors lap.

source: ラッビヤ人たちのそれに比べれば、彼女の着ているものは衣服と言うよりボロ布に見えてくる。
lpa_lp: ers rabbijassasana'd la lex le belarxtergen xalurmerl ci'st.

source: ラッビヤ人のファッションについて調べに来たんじゃないのか？」 「それもそうだけど、今度は連邦軍の日常ファッションも取り上げようと思ってるのよ‼ 斬新でしょ？」
lpa_lp: co fonti'a niv mels rabbija xalurmerl?" "corsh pa, nart krantiestan io fures fankasa'd elminala'd starska'd sierd at lyme!! la lex es niv ditzitis?"

source: ラッビヤ人の服が手に入れられるなら、それが一番彼女に馴染んだものになりそうだがキャンプの住民があの様子では入手は難しいだろう。
lpa_lp: cene mi f'icve elx rabbija xalurmerl, la lex es les vynut fua ci. pa, icveo es snietij fai anfarmiavalerrgolastan.

source: ラッビヤ人の服でないうえに本来男性の体にあった形の服を無理やり着せているのだから、居心地が悪いのも当然だろう。
lpa_lp: la lex es niv rabbija xalurmerl. yst mea, mi celes xalurmo arsonj xalwa zu felnant xinionj fua annia'd lixer mag dirjeiumustan es corlnj.

source: ラッビヤ人居留地は本土からも離れていれば、出来て間もないような都市だ。
lpa_lp: rabbija'd kanfitestaval es marl zu m'es volescergen, konlersaes lerj sysit i.

source: ラッビヤ語が後者のタイプであるとは限らない。
lpa_lp: rabbijavirle es knon xy lesditekst mors.

source: ラッビヤ語の「光」を表す単語も恐らくそうして発達したのだろう。
lpa_lp: rabbijavirle'd <kafi'a> lex kantet kraxaiun at metista vatin xale la lex.

source: ラッビヤ語の普通の等式文も同じように「マトゥコルン ニル」＝「これは人です」、「ラショルン ヨケル」＝「これは食べ物です」のように「A-ン B」の形式で、定義を表す補語のBには格語尾のようなものは付いていないように見える。
lpa_lp: dalle rabbija'd dalonasch leiju farfelenj at, mi jel kante l'es jurltu'd Q2 letixo niv konesserlenerfej fal "Q1-n Q2"'d akrapsverle xale "matuko'rn ni'r" (fqa es larta) ad "lasho'rn joke'r" (fqa es knloanerl).

source: ラネーディンはバランス良くバリエーションを揃えた定食で、三つのうちのどれでなくても満足することだろう。
lpa_lp: lanerdin es konlaverl fon konnenilen waxfalvit gelx wioll jol co is vynut fillelx texterl faller lesditekst dqa'd morsass.

source: ラルトヒェルム……？」
lpa_lp: ra'rt'hje'rm......?"

source: リナエスト系人はリパラオネ系やラネーメ系と共に連邦を構成する三大民族の一つだ。
lpa_lp: linaest es panqa faller dqa'd hartlirfa zu celaes fankas lipalain ad lanerme'tj.
